[File]
VersionId=0

[AIMPML]
Author=Аўтар
Category=Катэгорыя
FeedName=Падкаст
PublishDate=Дата публікацыі
State=Статус
URLAudioCached=Лакальная копія

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Выдаліць неіснуючыя спасылкі на лакальныя копія
AIMP.Podcasts.Actions.EditSubscription=Рэдагаваць падпіску...
AIMP.Podcasts.Actions.MarkAs.PL=Пазначыць як
AIMP.Podcasts.Actions.MarkAs=Пазначыць як
AIMP.Podcasts.Actions.RefreshFeed=Праверыць абнаўленні
AIMP.Podcasts.Actions.RefreshFeeds=Праверыць абнаўленні ва ўсіх падкастах
AIMP.Podcasts.Actions.Subscribe=Падпісацца...
AIMP.Podcasts.Actions.Unsubscribe=Адмовіцца ад падпіскі...
AIMP.Podcasts.ML.Default=Па змаўчанні
AIMP.Podcasts.Actions.CreateSmartPlaylist=

[Podcasts]
Caption=Падкасты
Downloads=Загрузкі|Загрузкі (%s)
MSG0=Падпіска на падкаст
MSG1=Вы ўжо падпісаны на гэты падкаст.
MSG2=Не атрымалася запампаваць падкаст па паказаным адрасе!
MSG3=Спасылка на падкаст
MSG4=Адмовіцца ад падпіскі
MSG5=Выдаліць лакальную копію
MSG6=Вы ўпэўнены, што хочаце адмовіцца ад падпіскі %s?
MSG7=Праслуханы|Новы|Адкладзены
MSG8=Пошук абнаўленняў: %s
MSG9=Загрузка: %s
MSG10=З'явіліся новыя эпізоды!
MSG11=Запампаваць у фоне|Выдаліць лакальную копію падкаста
MSG12=Не атрымоўваецца знайсці падпіску ў базе дадзеных падкастаў
New=Новыя|Новыя (%s)
Postponed=Адкладзеныя|Адкладзеныя (%s)
Subscriptions=Падпіскі

[Podcasts.Settings]
C1=Падкасты
CB1=Пры старце праграмы
CB2=Аўтаматычна спампоўваць новыя эпізоды 
CB3=Апавяшчаць пры з'яўленні новых эпізодаў
CB4=Адзначаць эпізод праслуханым пры старце яго прайгравання
GB1=Пошук абнаўленняў
GB2=Папярэдняя загрузка
L1=Шаблон імя файла для запампаванага эпізоду:
V1=Уручную|Штогадзіны|Штодня|Штотыдзень

